"about-content-license-details-share-alike-license" = "licentia Creative Commons Attribution-CompartiSimile";
"empty-diff-compare-title" = "Nulle differentia inter versiones";
"appearance-settings-expand-tables-footer" = "Pre-aperir tote le tabellas in tote le articulos, incluse Factos rapide, Referentias, Notas e Ligamines externe.";
"aaald-numerical-multiple-references-added-description" = "%1$d|0=0 referentias|%1$d referentia|%1$d referentias addite";
"aaald-characters-text-description" = "%1$d|0=characteres|character|characteres";
"about-content-license-details" = "Si non alteremente specificate, le contento es disponibile sub un %1$@.";
"explore-feed-preferences-global-cards-description" = "Cartas independente de lingua";
"diff-single-header-editor-number-edits-format" = "%1$d|1 modification|%1$d modificationes";
"error-generic-recovery-suggestion" = "Per favor reproba plus tarde";
"article-toolbar-reading-themes-controls-toolbar-item" = "Controlos de themas de lectura";
"appearance-settings-image-dimming-footer" = "Diminuer le opacitate de imagines sur le themas obscur e nigre";
"action-add-to-reading-list-short" = "Adder al lista";
"unknown-generic-text" = "Incognite";
"appearance-settings-text-sizing-example-text" = "Trahe le glissator pro cambiar le grandor del texto del articulo. Utilisa le dimension de texto de tu systema pro redimensionar altere areas de texto in le application.";
"account-creation-captcha-request-account" = "Requestar conto.";
"about-places-maps-license-details" = "\"Locos\" usa mappas fornite per Apple Maps. %1$@.";
"aaald-new-journal-reference-title" = "Periodico";
"history-clear-cancel" = "Cancellar";
"explore-most-read-more-list-title-for-date" = "Popular le %1$@";
"description-welcome-descriptions-title" = "Descriptiones de articulos";
"empty-no-search-results-message" = "Nulle resultato trovate";
"about-repositories" = "Repositorios";
"crimean-tatar-variants-alert-title" = "Actualisationes del supporto de variantes del tataro de Crimea";
"action-saved" = "Salveguardate";
"edit-superscript-remove-accessibility-label" = "Remover formatation in superscripto";
"button-read-now" = "Leger ora";
"description-welcome-descriptions-sub-title" = "Summarisa un articulo pro adjutar le lectores a comprender le subjecto a prime vista";
"edit-clear-formatting-accessibility-label" = "Remover formatation";
"wikitext-upload-save" = "Publica...";
"wikitext-upload-save-sign-in" = "Aperir session";
"explore-feed-preferences-randomizer-description" = "Generar articulos aleatori a leger";
"article-share" = "Condivider";
"diff-rollback" = "Revocar";
"about-translators-details" = "Traducite per voluntarios de %1$@";
"aaald-new-journal-reference-database" = "via %1$@";
"diff-single-header-summary-heading" = "Summario del modification";
"diff-article-edit-history" = "Historia de modificationes del articulo";
"explore-feed-preferences-on-this-day-description" = "Eventos in le historia in iste die";
"about-libraries-complete-list" = "Lista complete";
"chinese-variants-alert-body" = "Le application de Wikipedia supporta ora le sequente variantes del chinese como linguas primari o secundari in le application, rendente lo plus facile leger, cercar e modificar in tu variantes preferite:\n\n\U7b80\U4f53 Chinese simplificate (zh-hans)\n\U9999\U6e2f\U7e41\U9ad4 Hong Kong traditional (zh-hk)\n\U6fb3\U9580\U7e41\U9ad4 Macau traditional (zh-mo)\n\U5927\U9a6c\U7b80\U4f53 Malaysia simplificate (zh-my)\n\U65b0\U52a0\U5761\U7b80\U4f53 Singapore simplificate (zh-sg)\n\U81fa\U7063\U6b63\U9ad4 Taiwanese traditional (zh-tw)";
"edit-direction-left-accessibility-label" = "Displaciar cursor a sinistra";
"action-replace-all" = "Reimplaciar toto";
"aaald-article-description-updated-description" = "Description del articulo actualisate";
"edit-notices-please-read" = "Per favor lege ante de modificar";
"aaald-article-insert-new-changes" = "Nove cambiamentos";
"button-next" = "Sequente";
"data-migration-status" = "Actualisation\U2026";
"explore-feed-preferences-feed-card-visibility-all-languages-off" = "Disactivate";
"account-creation-log-in" = "Aperir session.";
"on-this-day-title" = "In iste die";
"aaald-error-subitle" = "Refresca pro tentar de novo";
"talk-pages-empty-view-body-user" = "Le paginas de discussion es ubi le gente discute como facer le contento de Wikipedia le melior que pote esser. Comencia un nove discussion pro connecter te e collaborar con %1$@. Lo que tu dice hic essera divulgate publicamente.";
"relative-date-minutes-abbreviated" = "%1$dm";
"explore-feed-preferences-show-randomizer-footer-text" = "Disactivar le carta \U201cArticulo aleatori\U201d retira iste carta pro tote le linguas disponibile.";
"article-fetcher-error-updated-content-timeout" = "Le application non ha potite recuperar le contento actualisate in tempore utile. Per favor refresca iste pagina plus tarde pro vider tu cambiamentos reflectite.";
"page-history-revision-size-diff-addition" = "%1$d|1 byte|%1$d bytes addite";
"edit-summary-add-summary-text" = "Adder summario de modification";
"edit-comment-accessibility-label" = "Adder syntaxe de commento";
"editor-exit-confirmation-body" = "Es tu secur de voler quitar le modo de modification sin primo publicar?";
"diff-thanks-sent" = "Tu 'Gratias' ha essite inviate a %1$@";
"edit-link-title" = "Modificar ligamine";
"empty-no-feed-action-message" = "Tu pote ancora leger paginas salveguardate";
"edit-link-display-text-title" = "Texto a monstrar";
"page-history-revision-history-title" = "Historia de versiones";
"explore-feed-preferences-show-news-title" = "Monstrar carta \U201cActualitates\U201d";
"account-talk-preferences-auto-sign-discussions-setting-explanation" = "Le signatura automatic de discussiones usara le signatura definite in le parametros de Signatura";
"action-remove" = "Remover";
"about-testers-details" = "Qualitate assecurate per %1$@";
"relative-date-seconds-ago-abbreviated" = "%1$ds retro";
"action-retry" = "Reprobar";
"description-help-more-info-description" = "Le descriptiones se immagazina e mantene sur Wikidata, un projecto del Fundation Wikimedia que forni un base de datos secundari libere, collaborative e multilingue que supporta Wikipedia e altere projectos.";
"account-creation-have-account" = "Ha tu ja un conto? %1$@";
"about-places-maps-license" = "Licentia cartographic de Locos";
"edit-direction-down-accessibility-label" = "Displaciar cursor a basso";
"home-nearby-footer" = "Plus locos proxime a te";
"aaald-new-journal-reference-volume" = "Volumine %1$@:";
"edit-reference-remove-accessibility-label" = "Remover syntaxe de referentia";
"about-content-license" = "Licentia del contento";
"diff-paragraph-moved-format" = "Paragrapho displaciate %1$@ %2$@";
"explore-enable-location-title" = "Explorar articulos proxime a tu position actual";
"add-articles-to-reading-list" = "Adder %1$d|%1$d articulo|%1$d articulos al lista de lectura";
"action-read" = "Leger";
"description-edit-learn-more" = "Leger plus";
"edit-notices" = "Avisos de modification";
"about-places-maps-license-details-link-text" = "Vide hic pro le detalios del licentia";
"button-go-back" = "Retornar";
"diff-rollback-alert-message" = "Es tu secur de voler revocar le modificationes?";
"explore-feed-preferences-show-news-footer-text" = "Disactivar le carta \U201cActualitates\U201d retira iste carta pro tote le linguas disponibile.";
"aaald-added-text-description-2" = "%1$@ addite";
"aaald-many-sections-description" = "in %1$d sectiones";
"edit-summary-choice-fixed-typos" = "Error dactylographic corrigite";
"description-published-button-title" = "Facite";
"explore-featured-article-sub-heading-from-language-wikipedia" = "De Wikipedia in %1$@";
"edit-template-accessibility-label" = "Adder syntaxe de patrono";
"explore-feed-customize-accessibility-title" = "Personalisar";
"welcome-exploration-places-title" = "Scheda \"Locos\"";
"empty-no-saved-pages-in-reading-list-title" = "Necun pagina salveguardate in iste lista";
"account-creation-captcha-title" = "Controlo de securitate CAPTCHA";
"aaald-new-talk-topic-description-format" = "%1$@ sur iste articulo";
"edit-link-accessibility-label" = "Adder syntaxe de ligamine";
"explore-nearby-heading" = "Locos proxime";
"description-help-tips-title" = "Consilios pro crear descriptiones";
"action-update" = "Actualisar";
"empty-no-saved-pages-in-reading-list-message" = "Salveguarda paginas in iste lista e illos apparera hic";
"explore-feed-preferences-feed-card-visibility-global-cards-on" = "Active";
"empty-no-saved-pages-title" = "Necun pagina salveguardate ancora";
"additional-information-email-title" = "Information additional";
"edit-signature-remove-accessibility-label" = "Remover syntaxe de signatura";
"page-history-user-edits" = "modificationes de usatores";
"about-title" = "A proposito";
"description-edit-license" = "Cambiante le description del articulo, io accepta le %1$@ e libera irrevocabilemente mi contributiones sub le licentia %2$@.";
"action-redo" = "Refacer";
"diff-thanks-sent-cannot-unsend" = "Le regratiamentos inviate non pote esser disfacite";
"explore-feed-preferences-additional-languages-footer-text" = "Altere linguas pote esser addite in le pagina de parametros \U2018Mi linguas\U2019.";
"relative-date-hours-ago-abbreviated" = "%1$dh retro";
"welcome-exploration-places-description" = "Discoperi attractiones in le vicinitate o certa locos in tote le mundo";
"description-welcome-concise-title" = "Sia breve";
"appearance-settings-theme-options" = "Optiones de thema";
"edit-style-table-view-title" = "Stilo";
"announcements-dismiss" = "Clauder";
"diff-single-header-editor-title" = "Information sur le redactor";
"explore-feed-preferences-card-hidden-title" = "Carta celate";
"aaald-deleted-text-description-2" = "%1$@ delite";
"explore-feed-preferences-global-card-footer-text" = "Iste carta es independente de lingua. Disactivar iste carta lo removera de tu canal Explorar.";
"edit-summary-placeholder-text" = "Como ha tu meliorate le articulo?";
"edit-link-remove-link-title" = "Remover ligamine";
"talk-pages-archives-empty-title" = "Necun pagina archivate trovate.";
"account-group-title" = "Tu conto";
"action-unsave" = "Non plus salveguardar";
"diff-unedited-lines-format" = "%1$d|1 linea|%1$d lineas non modificate";
"diff-single-header-subtitle-bytes-removed" = "%1$d|1 byte|%1$d bytes removite";
"explore-feed-preferences-feed-cards-hidden-title" = "Tote le %1$@ cartas celate";
"button-skip" = "Saltar";
"action-language-accessibility" = "Cambiar de lingua";
"diff-thanks-anonymous-no-thanks" = "Le usatores anonyme non pote esser regratiate";
"diff-single-line-format" = "Linea %1$d";
"diff-undo-message" = "Isto disfacera le cambiamentos facite per le version(es) del articulo monstrate hic. Pro continuar, per favor forni un motivo pro disfacer iste modification.";
"app-store-subtitle" = "Le encyclopedia libere";
"description-help-about-title" = "A proposito";
"about-testers" = "Probatores";
"aaald-article-insert-last-updated" = "Ultime actualisation";
"explore-nearby-placeholder-heading" = "Locos";
"about-libraries-licenses-title" = "Nos ama le software libere %1$@";
"diff-rollback-success" = "Modificationes revertite.";
"about-repositories-app-source-license-mit" = "Licentia MIT";
"talk-pages-empty-view-header-user" = "Comenciar un discussion con %1$@";
"diff-multi-line-format" = "Lineas %1$d - %2$d";
"search-field-placeholder-text" = "Cercar in Wikipedia";
"talk-pages-empty-view-body-article" = "Le paginas de discussion es ubi le gente discute como facer le contento de Wikipedia le melior que pote esser. **Adde un nove topico de discussion** pro connecter te e collaborar con un communitate de wikipedianos.";
"empty-no-history-title" = "Necun historia a monstrar";
"edit-subscript-accessibility-label" = "Adder formatation in subscripto";
"account-creation-title" = "Crear un nove conto";
"diff-compare-header-to-info-heading" = "A";
"edit-indent-accessibility-label" = "Indentar linea actual";
"empty-talk-page-title" = "Necun message ha ancora essite publicate pro iste usator";
"on-this-day-footer" = "Plus eventos historic in iste die";
"article-delete" = "Deler";
"continue-reading-empty-description" = "Explorar Wikipedia pro plus articulos a legerr";
"edit-bold-remove-accessibility-label" = "Remover formatation grasse";
"editing-welcome-set-knowledge-free-subtitle" = "A fin de dar a omnes accesso al cognoscentia del mundo, nos ha besonio de te pro participar a su creation legente, modificante e contribuente al subjectos que conta le plus pro te.";
"edit-bold-accessibility-label" = "Adder formatation grasse";
"account-creation-saving" = "Salveguarda\U2026";
"app-store-release-notes" = "Fluxo de exploration completemente personalisabile e plus facile a leger. Localisation, melior prestationes e correction de errores.";
"action-move-to-reading-list" = "Displaciar al lista de lectura";
"edit-ordered-list-remove-accessibility-label" = "Remover lista ordinate del linea actual";
"description-help-tips-description" = "Descriptiones debe idealmente entrar in un linea e haber inter duo e dece-duo parolas. Illos non se scribe con un majuscula excepte si le prime parola es un nomine proprie.";
"about-product-of" = "Facite per le %1$@ con le adjuta de voluntarios como tu";
"account-talk-preferences-title" = "Preferentias de pagina de discussion";
"explore-feed-preferences-customize-explore-feed-footer-text" = "Celar un typo de carta impedi que illo appare in le canal Explorar.";
"description-published-footer" = "Tu pote etiam modificar articulos in iste application. Essaya corriger errores de orthographia e curte phrases cliccante sur le icone de stilo le proxime vice.";
"edit-minor-text" = "Isto es un modification minor";
"button-save-for-later" = "Salveguardar pro plus tarde";
"aaald-multiple-changes-description" = "Plure cambiamentos facite";
"description-help-tips-example-title-two" = "le montania le plus alte del Terra";
"edit-summary-learn-more-text" = "Leger plus";
"account-creation-logging-in" = "Apertura de session\U2026";
"edit-underline-accessibility-label" = "Adder sublineamento";
"action-move-to" = "Displaciar a\U2026";
"article-languages-filter-placeholder" = "Cercar lingua";
"aaald-single-reference-added-description" = "Referentia addite";
"chinese-variants-alert-title" = "Actualisationes del supporto de variantes del chinese";
"relative-date-hours-abbreviated" = "%1$dh";
"explore-feed-preferences-show-featured-article-footer-text" = "Disactivar le carta \U201cArticulo eminente\U201d retira iste carta pro tote le linguas disponibile.";
"edit-decrease-indent-depth-accessibility-label" = "Diminuer profunditate de indentation";
"account-talk-preferences-auto-sign-discussions" = "Signar automaticamente le discussiones";
"languages-title" = "Cambiar de lingua";
"aaald-new-book-reference-title" = "Libro";
"explore-feed-preferences-continue-reading-description" = "Ligamine de retorno rapide pro reprender le lectura de un articulo ja aperte";
"empty-no-article-message" = "Guai, le articulo non poteva esser cargate";
"edit-summary-choice-linked-words" = "Ligamines addite";
"description-edit-warning" = "Tenta mantener le descriptiones curte de maniera que le usatores pote comprender le subjecto del articulo a prime vista";
"page-history-compare-accessibility-hint" = "Tocca pro seliger duo versiones a comparar";
"aaald-one-section-description" = "in le section %1$@";
"action-share-accessibility" = "Condivider";
"aaald-error-title" = "Impossibile cargar historia in linea del articulo";
"talk-pages-empty-view-button-article-add-topic" = "Adder un nove topico";
"close-button-accessibility-label" = "Clauder";
"edit-italic-remove-accessibility-label" = "Remover formatation italic";
"diff-thanks-sent-already" = "Tu ha jam inviate \U2018Gratias\U2019 pro iste modification";
"explore-featured-article-heading" = "Articulo eminente";
"explore-feed-language-settings" = "Configuration de lingua pro le fluxo Explorar";
"edit-minor-learn-more-text" = "Leger plus sur le modificationes minor";
"aaald-multiple-references-added-description" = "Plure referentias addite";
"edit-ordered-list-accessibility-label" = "Facer lista ordinate del linea actual";
"explore-feed-preferences-languages-footer-text" = "Celar tote le cartas del canal Explorar in tote tu linguas disactivara le scheda Explorar.";
"editing-welcome-citations-title" = "Citar fontes digne de fide";
"description-help-more-info-title" = "Plus information";
"diff-thanks-send-title" = "Publicamente inviar gratias";
"places-search-default-text" = "Cercar locos";
"panel-compare-revisions-text" = "Le comparation de versiones demonstra como un articulo ha cambiate in le curso del tempore. Quando tu compara duo versiones de un articulo, le differentias inter illos se visualisa, colorante le contento que ha cambiate.";
"edit-link-link-target-title" = "Destination del ligamine";
"aaald-article-insert-header" = "Actualisationes significative";
"action-add-to-reading-list" = "Adder al lista de lectura";
"diff-thanks-login-subtitle" = "'Gratias' es un maniera facile de monstrar appreciation pro le travalio de un redactor de Wikipedia. Tu debe aperir session pro inviar 'Gratias'.";
"edit-signature-accessibility-label" = "Adder syntaxe de signatura";
"description-edit-length-warning" = "%1$@ / %2$@";
"empty-insert-media-title" = "Selige un file de Wikimedia Commons";
"relative-date-minutes-ago-abbreviated" = "%1$dm retro";
"description-welcome-start-editing-button" = "Comenciar a modificar";
"add-citation-title" = "Adder citation";
"action-sort" = "Ordinar";
"about-wikipedia" = "Wikipedia";
"action-add-to" = "Adder a\U2026";
"explore-feed-preferences-global-cards-subtitle" = "Independente de lingua";
"edit-published" = "Modification publicate";
"empty-no-reading-lists-title" = "Organisa articulos salveguardate con listas de lectura";
"empty-no-other-article-languages-title" = "Necun altere lingua disponibile";
"account-creation-missing-fields" = "Es necessari inserer un nomine de usator, contrasigno, e confirmation de contrasigno pro crear un conto.";
"action-next-revision-accessibility" = "Version sequente";
"explore-feed-preferences-feed-card-visibility-all-languages-on" = "Active in totes";
"description-published-title" = "Description publicate!";
"back-button-accessibility-label" = "Retro";
"action-previous-revision-accessibility" = "Version precedente";
"appearance-settings-reading-themes" = "Themas de lectura";
"explore-feed-preferences-show-featured-article-title" = "Monstrar carta \U201cArticulo eminente\U201d";
"empty-diff-single-title" = "Il non ha modificationes visibile";
"explore-feed-preferences-places-description" = "Articulos de Wikipedia proxime a tu position";
"edit-text-size-table-view-title" = "Dimension del texto";
"description-edit-pencil-title" = "Modificar description del articulo";
"diff-context-lines-collapsed-button-title" = "Monstrar";
"explore-continue-reading-heading" = "Continuar a leger";
"crimean-tatar-variants-alert-body" = "Le application de Wikipedia supporta ora le sequente variantes del tataro de Crimea como linguas primari o secundari in le application, rendente lo plus facile leger, cercar e modificar in tu variantes preferite:\n\nQ\U0131r\U0131mtatarca, Latin \U2013 tataro de Crimea latin (chr-latn)\n\U043a\U044a\U044b\U0440\U044b\U043c\U0442\U0430\U0442\U0430\U0440\U0434\U0436\U0430, \U041a\U0438\U0440\U0438\U043b \U2013 tataro de Crimea cyrillic (crh-cyrl)";
"diff-paragraph-moved-distance-section" = "%1$d|1 section|%1$d sectiones";
"button-report-a-bug" = "Reportar un defecto";
"edit-unordered-list-remove-accessibility-label" = "Remover lista non ordinate del linea actual";
"places-filter-no-saved-places" = "Tu non ha locos salveguardate";
"button-publish" = "Publicar";
"action-saved-accessibility-notification" = "Articulo salveguardate pro plus tarde";
"diff-context-lines-expanded-button-title" = "Celar";
"continue-reading-empty-title" = "Necun articulo legite recentemente";
"aaald-article-insert-read-more" = "Leger plus actualisationes";
"explore-feed-preferences-featured-article-description" = "Articulo eminente del die sur Wikipedia";
"description-edit-publish" = "Publicar description";
"action-discard-edits" = "Abandonar modificationes";
"edit-unordered-list-accessibility-label" = "Facer lista non ordinate del linea actual";
"cc-zero" = "Creative Commons CC0";
"diff-undo-success" = "Le version ha essite disfacite.";
"diff-single-header-subtitle-bytes-added" = "%1$d|1 byte|%1$d bytes addite";
"explore-feed-preferences-show-on-this-day-title" = "Monstrar carta \U201cIn iste die\U201d";
"action-find-in-page" = "Cercar in pagina";
"button-ok" = "OK";
"page-history-revisions-comparison-warning" = "Solmente duo versiones pote esser seligite";
"aaald-vandalism-revert-description" = "Vandalismo suspectate revertite";
"edit-link-remove-accessibility-label" = "Remover syntaxe de ligamine";
"account-creation-captcha-obtaining" = "Obtene un nove CAPTCHA...";
"about-repositories-app-source-license" = "Codice fonte disponibile sub le %1$@.";
"dim-images" = "Attenuar imagines";
"panel-compare-revisions-title" = "Comparar versiones";
"diff-paragraph-moved-direction-up" = "in alto";
"about-libraries" = "Bibliothecas usate";
"edit-text-clear-formatting" = "Rader formatation";
"edit-strikethrough-remove-accessibility-label" = "Remover formatation barrate";
"diff-compare-header-from-info-heading" = "De";
"aaald-view-full-history-button" = "Vider le historia complete del articulo";
"explore-another-random" = "Un altere articulo aleatori";
"account-request-vanishing" = "Facer disparer le conto";
"explore-because-you-read-footer" = "Altere articulos associate";
"diff-thanks-login-title" = "Aperi session pro inviar 'Gratias'";
"action-share" = "Condivider";
"explore-feed-preferences-related-pages-description" = "Suggestiones basate sur tu historia de lectura";
"edit-underline-remove-accessibility-label" = "Remover sublineamento";
"edit-menu-item-could-not-find-selection-alert-title" = "Le texto seligite non pote esser trovate";
"talk-pages-empty-view-button-user-start-discussion" = "Comenciar un discussion";
"empty-no-history-message" = "Tracia hic lo que tu ha legite";
"diff-user-button-accessibility-text" = "Toccar duo vices pro aperir menu";
"explore-because-you-read" = "Perque tu ha legite";
"action-save" = "Salveguardar";
"cancel" = "Cancellar";
"edit-text-formatting-table-view-title" = "Formatation de texto";
"description-add-title" = "Adder description";
"description-edit-for-article" = "Description del articulo %1$@";
"explore-feed-preferences-customize-explore-feed" = "Personalisar le fluxo Explorar";
"editing-welcome-impartial-tone-title" = "Scriber in un tono impartial";
"appearance-settings-expand-tables" = "Expander tabellas";
"edit-template-remove-accessibility-label" = "Remover syntaxe de patrono";
"about-translators" = "Traductores";
"explore-feed-preferences-explore-tab" = "Scheda Explorar";
"description-help-about-wikidata" = "A proposito de Wikidata";
"description-edit-placeholder-title" = "Descriptiones curte es melior";
"edit-watch-list-learn-more-text" = "Apprender plus sur observatorios";
"edit-direction-right-accessibility-label" = "Displaciar cursor a dextra";
"diff-rollback-alert-title" = "Revocar modificationes";
"description-welcome-concise-sub-title" = "Idealmente un linea, inter duo e dece-duo parolas";
"page-history-bot-edits" = "modificationes per robot";
"empty-no-reading-lists-message" = "Crea listas con locos a visitar, themas favorite e multo plus";
"description-edit-pencil-introduction" = "Modificar introduction";
"empty-no-saved-pages-message" = "Salveguarda paginas pro vider los plus tarde, mesmo sin connexion";
"edit-text-style-accessibility-label" = "Monstrar menu de stilo de texto";
"app-store-keywords" = "Wikipedia, referentia, wiki, encyclopedia, info, cognoscentia, recerca, information, explorar, apprender";
"article-save-error-not-enough-space" = "Non resta spatio sufficiente sur tu apparato pro salveguardar iste articulo.";
"about-libraries-license" = "Licentia";
"explore-feed-preferences-show-continue-reading-title" = "Monstrar carta Continuar a leger";
"talk-pages-topic-reply-onboarding-title" = "Paginas de discussion";
"explore-feed-preferences-hide-card-action-title" = "Celar iste carta";
"explore-feed-preferences-potd-description" = "Imagine eminente del die de Commons";
"editing-welcome-be-bold-subtitle" = "Sia intrepide ma non imprudente in modificar articulos. Non te preoccupa troppo de facer errores: omne version anterior de un pagina se conserva, de maniera que nostre communitate pote facilemente corriger errores.";
"editing-welcome-citations-subtitle" = "Tote le contento debe esser verificabile. Quando se adde nove information a un articulo, le contributores deberea fornir un citation in linea a un fonte digne de fide que appoia directemente le contribution.";
"diff-header-revision-accessibility-text" = "Version facite le";
"description-help-tips-example-description-two" = "description de un articulo sur le Monte Everest";
"article-languages-others" = "Altere linguas";
"account-creation-captcha-cannot-see-image" = "Non pote vider le imagine? %1$@";
"description-help-title" = "Adjuta al description de articulos";
"article-about-title" = "A proposito de iste articulo";
"description-help-tips-example-description-one" = "description de un articulo sur Mona Lisa";
"editing-welcome-impartial-tone-subtitle" = "Nos nos effortia de scriber articulos in un tono impartial. Durante le modification, visa a facer un representation juste del mundo como le fontes digne de fide lo describe.";
"diff-single-intro-title" = "Introduction";
"explore-feed-preferences-show-places-title" = "Monstrar carta Locos";
"talk-pages-empty-view-header-article" = "Le conversation comencia hic";
"diff-paragraph-moved-distance-line" = "%1$d|1 linea|%1$d lineas";
"app-store-short-description" = "Discarga le app Wikipedia pro explorar locos in le vicinitate, synchronisar articulos pro leger sin connexion e personalisar tu experientia de lectura.";
"relative-date-seconds-abbreviated" = "%1$ds";
"description-edit-warning-casing" = "Solmente nomines proprie debe initiar per un majuscula, mesmo al initio del phrase.";
"article-languages-label" = "Elige un lingua";
"about-wikimedia-foundation" = "Fundation Wikimedia";
"reading-list-add-generic-hint-title" = "Adder iste articulo a un lista de lectura?";
"aaald-new-news-reference-title" = "Novas";
"unable-to-load-talk-page-title" = "Impossibile cargar le pagina de discussion";
"article-reference-view-title" = "Referentia %1$@";
"back-button-popover-title" = "Tocca pro retornar";
"page-history-stats-text" = "%1$d %1$d|modification|modificationes desde %2$@";
"aaald-new-news-reference-retrieved-date" = "%1$@ recuperate";
"explore-feed-preferences-show-randomizer-title" = "Monstrar carta \U201cArticulo aleatori\U201d";
"edit-watch-this-page-text" = "Observar iste pagina";
"explore-detail-back-button-title" = "Retornar a Explorar";
"explore-feed-preferences-in-the-news-description" = "Articulos sur actualitates";
"description-help-tips-example-title-one" = "pictura de Leonardo da Vinci";
"compass-direction" = "a %1$@ horas";
"diff-paragraph-moved" = "Paragrapho displaciate";
"edit-notices-always-display" = "Sempre monstrar avisos de modification";
"diff-paragraph-moved-direction-down" = "a basso";
"explore-feed-preferences-global-cards-title" = "Cartas global";
"diff-thanks-send-subtitle" = "'Gratias' es un maniera facile de monstrar appreciation pro le travalio de un redactor de Wikipedia. Le regratiamentos non pote esser disfacite e es publicamente visibile.";
"places-title" = "Locos";
"page-history-anonymous-edits" = "modificationes anonyme";
"edit-menu-item-could-not-find-selection-alert-message" = "Isto pote esser perque le texto que tu ha seligite non es modificabile (p.ex. le titulo del articulo o titulos de quadros informative) o a causa del longitude del texto marcate.";
"talk-pages-topic-reply-onboarding-body" = "Paginas de discussion es ubi le gente discute como render le contento de Wikipedia le melior que pote esser. Adde un nove topico de discussion pro connecter te a e collaborar con un communitate de wikipedianos.\n\nPer favor sia cortese; nos es totes humanos hic.";
"explore-feed-preferences-show-on-this-day-footer-text" = "Le disactivation del carta \U201cIn iste die\U201d se applica a tote le linguas disponibile.";
"welcome-exploration-on-this-day-title" = "In iste die";
"diff-thanks-send-button-title" = "Inviar 'Gratias'";
"account-creation-passwords-mismatched" = "Le contrasignos non es identic.";
"page-history-compare-title" = "Comparar";
"editor-exit-confirmation-title" = "Clauder le modo de modification?";
"clear-title-accessibility-label" = "Vacuar";
"description-help-about-description" = "Le descriptiones de articulos summarisa un articulo pro adjutar le lectores a comprender le subjecto a prime vista.";
"button-publish-anyway" = "Publicar totevia";
"explore-feed-preferences-hide-feed-cards-action-title" = "Celar tote le cartas \U201c%1$@\U201d";
"edit-increase-indent-depth-accessibility-label" = "Augmentar profunditate de indentation";
"explore-feed-preferences-customize-explore-feed-action-title" = "Personalisar le canal Explorar";
"action-saved-accessibility" = "Salveguardate. Activar pro disfacer le salveguarda.";
"aaald-new-website-reference-archive-date-text" = "desde le original sur %1$@";
"explore-featured-article-sub-heading-from-wikipedia" = "De Wikipedia";
"aaald-revision-userInfo" = "Modificate per %1$@ (%2$@ modificationes)";
"edit-menu-item" = "Modificar";
"article-languages-yours" = "Tu linguas";
"aaald-new-website-reference-title" = "Sito web";
"aaald-summary-title" = "%1$d|0=0 cambiamentos|%1$d cambiamento|%1$d cambiamentos de %2$d|0=0 contributores|%2$d contributor|%2$d contributores in %3$d|0=0 dies|%3$d die|%3$d dies";
"description-help-tips-for-example" = "Per exemplo:";
"action-replace" = "Reimplaciar";
"widget-onthisday-description" = "Explorar lo que ha evenite in iste die in le historia.";
"history-clear-delete-all" = "Si, dele toto";
"account-talk-page-title" = "Tu pagina de discussion";
"description-help-wikidata-guide" = "Guida de Wikidata pro scriber descriptiones";
"article-deleted-accessibility-notification" = "%1$d articulo%1$d||s delite";
"edit-published-subtitle" = "Tu ha justo ora rendite Wikipedia melior pro omnes";
"aaald-two-sections-description" = "in le sectiones %1$@ e %2$@";
"edit-comment-remove-accessibility-label" = "Remover syntaxe de commento";
"description-published-subtitle" = "Tu ha justo ora rendite Wikipedia melior pro omnes";
"edit-summary-choice-fixed-grammar" = "Grammatica corrigite";
"search-clear-title" = "Vacuar";
"article-read-more-title" = "Leger plus";
"explore-feed-preferences-show-picture-of-the-day-title" = "Monstrar carta \U201cImagine del die\U201d";
"page-history-minor-edits" = "modificationes minor";
"aaald-small-change-description" = "%1$d|0=Necun cambiamento minor facite|%1$d cambiamento minor facite|%1$d cambiamentos minor facite";
"appearance-settings-set-automatic-table-opening" = "Parametros de tabella";
"edit-italic-accessibility-label" = "Adder formatation italic";
"about-contributors" = "Contributores";
"about-send-feedback" = "Inviar commentario sur le app";
"description-welcome-promise-title" = "Quando io comencia, io promitte non abusar de iste function";
"diff-compare-header-heading" = "Comparar versiones";
"history-clear-confirmation-heading" = "Es tu secur de voler deler tote tu elementos recente?";
"button-saved-remove" = "Non plus salveguardar";
"edit-superscript-accessibility-label" = "Adder formatation in superscripto";
"edit-reference-accessibility-label" = "Adder syntaxe de referentia";
"page-history-revision-size-diff-subtraction" = "%1$d|1 byte|%1$d bytes removite";
"explore-feed-preferences-feed-card-visibility-languages-count" = "Active in %1$d";
"edit-text-formatting-accessibility-label" = "Monstrar menu de formatation de texto";
"explore-feed-preferences-show-places-footer-text" = "Disactivar le carta \"Loco\" retira iste carta pro tote le linguas disponibile.";
"aaald-revision-by-anonymous" = "Modification de usator anonyme";
"diff-revision-error-title" = "Impossibile cargar le version";
"edit-strikethrough-accessibility-label" = "Adder formatation barrate";
"button-saved-for-later" = "Salveguardate pro plus tarde";
"action-undo" = "Disfacer";
"description-edit-title" = "Modificar description";
"action-cancel" = "Cancellar";
"action-unsaved-accessibility-notification" = "Articulo non plus salveguardate";
"empty-no-other-article-languages-message" = "Iste articulo non ha ancora esser scribite in altere linguas";
"aaald-new-website-reference-archive-url-text" = "URL de Archive.org";
"error-unknown" = "Un error incognite ha occurrite";
"on-this-day-footer-showing-event-count" = "%1$d altere evento%1$d||s historic in iste die";
"appearance-settings-adjust-text-sizing" = "Adjustar le dimension del texto del articulo";
"account-creation-create-account" = "Crear tu conto";
"aaald-new-discussion" = "Nove discussion";
"talk-pages-archives-view-title" = "Archivos";
"editing-welcome-be-bold-title" = "Tu voce es importante";
"edit-subscript-remove-accessibility-label" = "Remover formatation in subscripto";
"action-thank-user-accessibility" = "Regratiar usator";
"diff-compare-title" = "Comparar versiones";
"empty-no-feed-message" = "Tu pote vider tu articulos recommendate quando tu habera un connexion a internet";
"editing-welcome-set-knowledge-free-title" = "Liberar le cognoscentia";
"edit-direction-up-accessibility-label" = "Displaciar cursor in alto";
